/* Localized versions of Info.plist keys */

CFBundleName = "磁碟映像檔裝載程式";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF 磁碟映像檔";
"NDIF Disk Image Segment" = "NDIF 磁碟映像檔切割區";
"Self Mounting Image" = "自行裝載的映像檔";
"Disk Image" = "磁碟映像檔";
"UDIF Raw Device Image" = "UDIF 原始設備映像檔";
"DVD/CD-R Master image" = "DVD/CD-R 母片映像檔";
"DVD Master Image" = "DVD 母片映像檔";
"CD-R Master Image" = "CD-R 母片映像檔";
"Disk Image Segment" = "磁碟映像檔切割區";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2 磁碟映像檔";
"DART Disk Image" = "DART 磁碟映像檔";
"Raw Disk Image" = "原始磁碟映像檔";
"PC Drive Container" = "PC 磁碟容器";
"ISO Disk Image" = "ISO 磁碟映像檔";
"Sparse Disk Image" = "稀疏的磁碟映像檔";
"Sparse Disk Image Bundle" = "稀疏的磁碟映像檔套件";
